import IcounryInfo from '../interface/IcounryInfo';

export const countryInfo: IcounryInfo[] = [
  {
    id: 'model-portfolio-usa',
    country: 'Россия',
    a: 'Российские компании с наибольшим числом работников',
    b: 'Компании с высокой капитализацией - Рынок труда России',
    с: 'Российские компании с малой капитализацией',
    d: 'Эти акции россии приносят дивиденды',
  },
  {
    id: 'model-portfolio-usa',
    country: 'США',
    a: 'Российские компании с наибольшим числом работников',
    b: 'Компании с высокой капитализацией - Рынок труда России',
    с: 'Российские компании с малой капитализацией',
    d: 'Эти акции россии приносят дивиденды',
  },
  {
    id: 'model-portfolio-usa',
    country: 'Китай',
    a: 'Российские компании с наибольшим числом работников',
    b: 'Компании с высокой капитализацией - Рынок труда России',
    с: 'Российские компании с малой капитализацией',
    d: 'Эти акции россии приносят дивиденды',
  },
];
